TAGS = ["природа", "дикая природа", "птицы", "млекопитающие", "рептилии", "насекомые", "растения", "водоёмы", "лес", "город"]
HABITATS = ["лес", "город", "водоём", "пустыня", "горы", "степь", "болото"]
TAXON_RANKS = ["царство", "тип", "класс", "отряд", "семейство", "род", "вид"]
TAXON_NAMES = [
  "животные", "хордовые", "млекопитающие",
  "птицы", "хищные", "грызуны", "пресмыкающиеся"
]
SPECIES = [
  "лисица обыкновенная",
  "рысь евразийская",
  "медведь бурый",
  "беркут",
  "волк серый",
  "олень благородный",
  "кабан дикий",
  "Лось",
  "зубр европейский",
  "Соболь",
]
ROLES = ["user", "admin"]